{
  "Enterprise": {
    "title": "CAPACITÁ A TU EQUIPO CON CURSOS A MEDIDA",
    "description": "En Innovance, diseñamos cursos personalizados que apuntan al desarrollo profesional, mejoran el rendimiento y crean un ambiente de aprendizaje constante.",
    "company_trust": "EMPRESAS QUE CONFIARON EN INNOVANCE",
    "tailor_made_title": "TAILOR-MADE",
    "tailor_made_description": "En Innovance, diseñamos cada curso a tu medida, con la rigurosidad de una materia universitaria, pero siempre pensando en la aplicabilidad real y las necesidades de tu negocio.",
    "tailer_made_btn": "SOLICITAR DEMO",
    "followship_first_tab": "SEGUIMIENTO",
    "followship_second_tab": "PLANES DE ESTUDIO",
    "followship_third_tab": "HERRAMIENTAS",
    "followship_first_title": "SEGUÍ DE CERCA EL PROGRESO DE TODO EL EQUIPO",
    "followship_first_description": "Con el panel de supervisores, podés asignar encargados para supervisar el progreso y estudio de tus colaboradores. Ellos tendrán acceso a dashboards detallados y podrán descargar reportes de evolución del aprendizaje.",
    "followship_second_title": "PLANES DE ESTUDIO PERSONALIZADOS PARA TU NECESIDAD",
    "followship_second_description": "Nuestro servicio de capacitación es completamente a medida, por lo que podés solicitarnos el diseño de programas de estudio para tu equipo basados en herramientas poco frecuentes o incluso en policies específicas de tu negocio.",
    "followship_third_title": "MULTIPLES HERRAMIENTAS PARA ACOMPAÑAR EL APRENDIZAJE",
    "followship_third_description": "Actualmente contamos con herramientas como flashcards de aprendizaje, ejercicios lúdicos, podcasts, un blog, un portal de noticias e incluso un mapa político-económico potenciado con Inteligencia Artificial.",
    "categories_title": "NUESTRAS CATEGORÍAS",
    "categories_finance_title": "FINANZAS",
    "categories_economy_title": "ECONOMÍA",
    "categories_accounting_title": "CONTABILIDAD",
    "categories_law_title": "DERECHO",
    "categories_programming_title": "PROGRAMACIÓN",
    "categories_finance_description": "Finanzas corporativas, de inversión y análisis de riesgo.",
    "categories_economy_description": "Estudio de la economía aplicada",
    "categories_accounting_description": "Régimen impositivo argentino, contabilidad corporativa y más.",
    "categories_law_description": "Marco jurídico y conceptos legales",
    "categories_programming_description": "Desarrollo y programación de software",
    "explore_all": "EXPLORAR TODO"
  },
  "Student": {
    "university_title": "CONVENIO CON UNIVERSIDADES",
    "university_description": "¡Si sos alumno regular de alguna de las universidades asociadas a Innovance Academy vas a poder contar con increíbles beneficios!",
    "student_course_first_title": "APRENDE A TU RITMO",
    "student_course_first_description": "Todos nuestros cursos pueden realizarse a tu ritmo, por lo que podés pausar la clase para tomar notas las veces que quieras.",
    "student_course_second_title": "CERTIFICADOS DE FINALIZACIÓN",
    "student_course_second_description": "Todos nuestros cursos cuentan con un diploma digital descargable que se obtiene al resolver el ejercicio final de la cursada.",
    "student_course_third_title": "DOCENTES UNIVERSITARIOS",
    "student_course_third_description": "Nuestro equipo de profesionales de la educación está conformado estrictamente por docentes universitarios con gran trayectoria o especialistas en áreas muy específicas.",
    "student_course_fourth_title": "RECURSOS ADICIONALES",
    "student_course_fourth_description": "Complementá tu conocimiento con nuestros podcasts, blog y herramientas, que incluyen un mapa potenciado con IA.",
    "student_course_section_title": "QUÉ ESPERAR DE UN CURSO DE INNOVANCE",
    "student_page_title": "HACÉ TU PROPIO CAMINO DE APRENDIZAJE",
    "student_page_description": "Potenciá tu desarrollo profesional con nuestras capacitaciones, hechas especialmente para complementar tu recorrido universitario y profesional."
  },
  "AboutUs": {
    "about_us_title": "¿QUIÉNES SOMOS?",
    "about_us_subtitle": "SOBRE INNOVANCE ACADEMY",
    "about_us_description_title": "NUESTRA HISTORIA",
    "about_us_description_first": "Innovance Academy surgió como un proyecto no muy formal en el año 2021, que buscaba combinar el aspecto formal del ámbito educativo (universitario), con el informal que ofrecen la mayoría de EdTechs. Con el tiempo se perfeccionó el modelo empresarial ya que los fundadores consideraron que brindarían aún más valor trabajando en la generación de cursos compuestos por material formal universitario, pero con menor estructura debido a la naturaleza de EdTech y con una nueva particularidad, cursos completamente a medida. Hoy día Innovance Academy es la única institución educativa en el mundo que brinda educación de calidad universitaria hecha completamente a medida y pedido.",
    "about_us_description_second": "Innovance Academy es una empresa dedicada a la capacitación corporativa y al proceso de formación continua para estudiantes universitarios. Nos especializamos en cursos de Ciencias económicas, programación e idiomas y trabajamos con personal docente universitario altamente calificado. También contamos con el primer foro interuniversitario de Argentina, diseñado estrictamente para ayudar a estudiantes a llevar a cabo sus proyectos y así, generar una incubadora natural del desarrollo económico del país."
  },
  "Common": {
    "contact": "CONTACTARSE",
    "explore_courses": "EXPLORAR CURSOS",
    "call_demo": "SOLICITAR DEMO",
    "explore": "EXPLORAR"
  },
  "Contact": {
    "title": "CONTACTO",
    "subtitle": "HABLÁ CON NOSOTROS",
    "name": "Nombre",
    "surname": "Apellido",
    "email": "Correo electrónico de trabajo",
    "phone-number": "Número de teléfono",
    "work-title": "Cargo en la empresa",
    "company-name": "Nombre de la empresa",
    "company-size": "Tamaño de empresa",
    "training-quantity": "Personas a capacitar",
    "message": "Mensaje",
    "optional": "opcional",
    "submit": "ENVIAR MENSAJE",
    "loading": "...",
    "success": "MENSAJE ENVIADO!"
  },
  "Profile": {
    "name": "Nombre",
    "surname": "Apellido",
    "email": "Correo electrónico",
    "date-of-birth": "Fecha de Nacimiento",
    "submit": "Actualizar Perfil",
    "loading": "...",
    "success": "Perfil Actualizado!"
  }
}
